{
  "zygfryd": [
    "Podczas konferencji technologicznej program Zygfryda zdobył nagrodę za innowacyjność w JavaScript.",
    "Zygfryd interesuje się hodowlą roślin, gra na ukulele i rozwiązuje łamigłówki logiczne.",
    "Uwielbia grę 'Terra Mystica', film 'Matrix' i jest znanym stand-upperem.",
    "W przeszłości był mistrzem ortografii, a projektowane przez niego aplikacje wielokrotnie zdobywały nagrody.",
    "Preferuje niebieski kolor, kocha pizzę z ananasem, ale promuje zdrowe odżywianie.",
    "W dzieciństwie grał na skrzypcach, jest fanem piłki nożnej i kolekcjonuje zegarki.",
    "Poświęca czas na naukę języka obcego, tworzył jako jeden z pierwszych w Polsce aplikacje za pomocą Vue.js.",
    "Założył lokalny klub programistyczny, na weselu tańczył tango, pije zieloną herbatę zamiast kawy.",
    "Oprócz programowania w JavaScript, posiada certyfikaty z innych języków programowania.",
    "Jest miłośnikiem science fiction, jeździ na rowerze, ćwiczy aikido i uwielbia nowe gadżety technologiczne.",
    "Jego hobby to modelarstwo, a ulubionymi grami są strategiczne RPG.",
    "Zygfryd to miłośnik klasycznego rocka, kosmosu oraz programowania, prowadzi bloga i jest współzałożycielem nagradzanego startupu.",
    "Organizuje rocznicowe festyny grillowe, jest kreatywny, ucieka w dzikie rejony Polski a także zna język migowy.",
    "Ma prywatną winiarnię i jest znanym specjalistą od odzyskiwania danych z komputerów.",
    "Cechuje go talent do rysowania, projektowania i ma pasję do surfingu.",
    "Jest skromny mimo swojej rozpoznawalności, ma dobrze rozwinięte umiejętności organizacyjne, które wykorzystuje do koordynowania projektów programistycznych.",
    "Za pomocą wirtualnej rzeczywistości bada nowe możliwości edukacji programistycznej, jest miłośnikiem komiksów i marzył o zostaniu astronautą.",
    "W pracy nad sztuczną inteligencją skupia się na tworzeniu etycznych algorytmów, a posiada obsesję na punkcie poszukiwania życia pozaziemskiego.",
    "Często wstaje o świcie, prowadzi warsztaty kodowania dla dzieci, skonstruował dron do filmowania pejzaży i stworzył platformę edukacyjną do nauki programowania.",
    "Często opowiada o swoim wynalazczym dziadku, robi wyjątkowe zdjęcia miejskich krajobrazów i odwiedza muzea sztuki.",
    "Zygfryd aktywnie wspiera organizacje charytatywne, kiedyś śpiewał w chórze akademickim i lubi tworzyć własne biblioteki programistyczne.",
    "Chętnie uczestniczy w meet-upach programistycznych, do swojej pracy często inspiruje się astronomią, a w razie potrzeby pomaga w tłumaczeniu dokumentacji technicznej.",
    "Zygfryd jest lojalny wobec open-source, jest ceniony za swój wkład w lokalną społeczność IT, a także osiąga sukcesy sportowe jak miejsce w pierwszej dziesiątce na lokalnym półmaratonie.",
    "Jest zainteresowany archeologią, recenzuje książki o JavaScript, pracował dla start-upów i korporacji, jest amatorem iluzji i zaskakuje swoją empatią wśród współpracowników.",
    "Zygfryd kocha starodruki i posiada zdolność zapamiętywania faktów z różnych dziedzin, czasem pracuje jako barista, a po godzinach pomaga młodym pasjonatom informatyki, organizując kursy kodowania.",
    "Jego osiągnięcia zawodowe obejmują stworzenie biblioteki JavaScript ułatwiającej dostępność stron internetowych, a jego zainteresowania obejmują również projektowanie aplikacji mobilnych związanych z obserwacją faz księżyca.",
    "W swoim biurze ma ścianę poświęconą demotywatorom o programowaniu, a wśród znajomych jest znany z niewyczerpanych zasobów ciekawostek i umiejętności w grach VR."
  ],
  "stefan": [
    "Stefan organizuje konkursy na najdłuższego hot doga w Żabce i regularnie chodzi na siłownię, gdzie wyciska sztangę o masie równej swojemu ciężarowi.",
    "Jego marzeniem jest otwarcie siłowni z hot dogami jako energicznym punktem i część zysków z hot dogów przeznacza na lokalne schronisko dla zwierząt.",
    "Posiada tatuaż symbolizujący miłość do psa, z sukcesem brał udział w zawodach kulturystycznych i swoją wiedzą dzieli się na blogu o treningach na biceps.",
    "Był pięciokrotnie Sprzedawcą Miesiąca w Żabka, a słynie z autorskich hot dogów na festiwalach i specjalnej mieszanki przypraw.",
    "Planuje wziąć udział w ogólnopolskich zawodach w wyciskaniu sztangi i jest znanym lokalnym bohaterem po uratowaniu uwięzionego kotka.",
    "Eksperymentuje z sosami do hot dogów podczas wolnego czasu, jest dumny z swojej kolekcji rękawic do treningu i znany na siłowni jako 'Król Hot Dogów'.",
    "Stefan jest znanym miłośnikiem żeglarstwa, hot dogów i filmów dokumentalnych o kulturystach i sprzedawcach, a także jest aktywny w organizacji lokalnych wydarzeń sportowych.",
    "Stefan to entuzjasta ćwiczeń na siłowni i gotowania, specjalizujący się w przygotowywaniu hot dogów.",
    "Jest odpowiedzialny za grillowanie na spotkaniach rodzinnych, a przyjaciele często proszą go o porady dotyczące ćwiczeń.",
    "Pracuje w sklepie Żabka, gdzie przekazuje swoje doświadczenie młodszym pracownikom i bierze udział w akcjach promocyjnych.",
    "Stefan pisze książkę kucharską o hot dogach, mimo obowiązków w pracy każdego dnia znalazł na to czas.",
    "Posiada umiejętności planowania diety wysokobiałkowej i szeroką wiedzę o dodatkach do hot dogów.",
    "Stefan ma tatuaż jamnika, który uważa za przynoszący szczęście, a podczas imprez kostiumowych często przebiera się za tego psa.",
    "Jest znanym w mieście 'królem hot dogów' i cenionym pracownikiem sklepu Żabka ze względu na osobiste podejście do klientów.",
    "Stefan ma uprawnienia do trenowania na siłowni początkujących i posiada certyfikat pierwszej pomocy.",
    "Stefan jest sprzedawcą znany z baloników w kształcie jamników i hot dogów, które serwuje podczas akcji zdrowotnych.",
    "Początkowo próbował kariery w kulturystyce i teraz udziela porad na ten temat na forum internetowym.",
    "Często eksperymentuje z różnymi wersjami hot dogów, również biorąc pod uwagę opinie klientów, a jego marzeniem jest poznanie sekretów najlepszych amerykańskich przepisów na hot dogi.",
    "Organizuje konkursy na jedzenie hot dogów i podczas festiwali jedzenia prowadzi stoisko z hot dogami oraz pokazem wyciskania sztangi.",
    "Znajomi bawią się na widok jego ręczników z wizerunkiem jamnika, a sam Stefan jest znanym z szybkiego robienia kiełbasek do hot dogów.",
    "Znajdzie czas na słuchanie motywujących audiobooków po treningu, a także zdobywa nowych klientów poprzez media społecznościowe.",
    "Na targach żywności planuje zaprezentować swoje innowacyjne przepisy na hot dogi, które dostosowuje do sezonowych preferencji klientów.",
    "Jest także zaangażowany w działalność charytatywną, dla której przygotowuje darmowe hot dogi."
  ],
  "ania": [
    "Ania to prawniczka, która angażuje się w organizacje prawne i jest aktywna w kółku prawa karnego.",
    "Jest pasjonatką fitnessu, zdobywa doświadczenie w kancelarii prawnej, a także pomaga innym, organizując warsztaty samoobrony i wolontariat w centrum praw kobiet.",
    "Prowadzi kanał o urodzie na YouTube, jest fanką czerwonej pomadki, luksusowych akcesoriów do włosów i kolekcjonuje lakiery do paznokci.",
    "Ceni jazdę samochodem Porsche, gotowanie i czerpie inspiracje fitnessowe od Jennifer Lopez.",
    "Za jej ulubiony gatunek literacki uważany jest legal thriller.",
    "Numer rejestracyjny Porsche Ani to ANA911, uwielbia relaksować się w spa po tygodniu na uczelni i prenumeruje boksy z kosmetykami. Zna płynnie francuski, spędza lata na praktykach w Paryżu i lubi oglądać filmy prawnicze. Zajmuje się prawem medycznym, promuje zdrowy tryb życia, biega regularnie i pracuje nad publikacją o cyberbezpieczeństwie. Posiada skórzany notatnik, ceni serum z witaminą C i jest zaangażowana w studencką wymianę międzynarodową. Na Porsche ma orła bielika, zaprojektowała luk prawny na uczelni i dba o makijaż za pomocą syntetycznych pędzli.",
    "Ania, pasjonatka mody i muzyki, uwielbia ażurowe sandały i ma zaawansowany system audio w swoim Porsche.",
    "Posiada talent do szydełkowania, tworzy własne kostiumy na Halloween i ma duży tatuaż na plecach.",
    "Zna biegle hiszpański dzięki spędzeniu lata w Hiszpanii, gdzie polubiła flamenco.",
    "Angażuje się społecznie poprzez regularne odwiedziny w schronisku dla zwierząt i przemówienie na temat praw kobiet.",
    "Cechuje ją kreatywność, co widac m.in. po skomponowanej piosence na gitarę oraz pracy nad projektem 'Budowanie Silnych Marki Osobistej'.",
    "Potrafi łączyć pracę z relaksacjią, korzystając z medytacji i joggingu przed egzaminem.",
    "Ania ma własny styl pracy, co przejawia się w kolekcji eleganckich teczek i udzielaniu korepetycji z prawa konstytucyjnego."
  ]
}